amd-ucode
apparmor
archlinux-wallpaper
bridge-utils
chezmoi
clamtk
curl
dnsmasq
fail2ban
firewalld
fwupd
gstreamer-vaapi
intel-ucode
kitty
lib32-libappindicator-gtk3
lib32-libva-mesa-driver
lib32-openal
lib32-pipewire
lib32-pipewire-jack
libappindicator-gtk3
libva-mesa-driver
libvdpau-va-gl
linux
linux-hardened
linux-hardened-headers
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
neofetch
pacman-contrib
papirus-icon-theme
pipewire-alsa
pipewire-pulse
power-profiles-daemon
qemu-desktop
rtkit
swtpm
virt-manager
wget
xdg-desktop-portal
xdg-user-dirs
zram-generator
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
