apparmor
archlinux-wallpaper
bridge-utils
chezmoi
clamtk
code
curl
dnsmasq
fail2ban
fastfetch
firewalld
fwupd
intel-ucode
kitty
linux
linux-hardened
linux-hardened-headers
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lutris
pacman-contrib
papirus-icon-theme
pipewire-alsa
pipewire-pulse
power-profiles-daemon
qemu-desktop
steam
swtpm
virt-manager
wget
xdg-user-dirs
zram-generator
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
